<!doctype html>
<html class="no-js" lang="zxx">
   <meta http-equiv="content-type" content="text/html;charset=UTF-8" />
   <head>
      <title>
         ವಿವಾ ಶಾಲೆ
      </title>
      <?php 
         include("php_include/head.php")
         ?>
   </head>
   <body>
      <?php 
         include("php_include/pre_loader.php")
         ?>
      <button class="scroll-top scroll-to-target" data-target="html">
      <i class="far fa-angle-double-up"></i>
      </button>
      <?php 
         include("php_include/header.php")
         ?>
      <main>
         <div class="it-breadcrumb-area it-breadcrumb-bg" data-background="assets/img/breadcrumb/breadcrumb.jpg">
            <div class="container">
               <div class="row ">
                  <div class="col-md-12">
                     <div class="it-breadcrumb-content z-index-3 text-center">
                        <div class="it-breadcrumb-title-box">
                           <h3 class="it-breadcrumb-title">
                              ಗೌಪ್ಯತಾ ನೀತಿ
                           </h3>
                        </div>
                        <div class="it-breadcrumb-list-wrap">
                           <div class="it-breadcrumb-list">
                              <span><a href="index.php">
                              ಮುಖಪುಟ
                              </a></span>
                              <span class="dvdr">//</span>
                              <span>
                              ಹೆಚ್ಚಿನ ಮಾಹಿತಿ
                              </span>
                           </div>
                        </div>
                     </div>
                  </div>
               </div>
            </div>
         </div>
         <div class="section-full p-t80 p-b50">
            <div class="container">
               <div class="row">
                  <div class="col-lg-12 col-md-12 m-b30">
                     <div class="wt-media">
                        <br>
                        <h4>
                           ಈ ವೆಬ್‌ಸೈಟ್ ಬಳಸುವಾಗ ನೀವು ಒದಗಿಸುವ ಯಾವುದೇ ಮಾಹಿತಿಯನ್ನು ವಿವಾ ಗುಂಪು ಹೇಗೆ ಬಳಸುತ್ತದೆ ಮತ್ತು ರಕ್ಷಿಸುತ್ತದೆ ಎಂಬುದನ್ನು ಈ ಗೌಪ್ಯತೆ ನೀತಿಯು ತೋರಿಸುತ್ತದೆ. ನಿಮ್ಮ ಗೌಪ್ಯತೆಯನ್ನು ರಕ್ಷಿಸಲು ನಾವು ಬದ್ಧರಾಗಿರುತ್ತೇವೆ . ನಿಮ್ಮಿಂದ ಸಂಗ್ರಹಿಸಲಾದ ಎಲ್ಲಾ ಮಾಹಿತಿಯು ಈ ಗೌಪ್ಯತೆ ನೀತಿಗೆ ಒಳಪಟ್ಟಿರುತ್ತದೆ.<br><br><br>
                           ನಾವು ಸಂಗ್ರಹಿಸುವ ಮಾಹಿತಿ
                           <br><br><br>
                           1). ಸಂಪರ್ಕ ಮಾಹಿತಿ: ನಾವು ನಿಮ್ಮ ಹೆಸರು, ಇಮೇಲ್, ಮೊಬೈಲ್ ಸಂಖ್ಯೆ, ಫೋನ್ ಸಂಖ್ಯೆ, ರಸ್ತೆ, ನಗರ, ರಾಜ್ಯ, ಪಿನ್ ಕೋಡ್, ದೇಶ ಮತ್ತು IP ವಿಳಾಸವನ್ನು ಸಂಗ್ರಹಿಸಬಹುದು.<br><br>
                           2). ನೀವು ಪೋಸ್ಟ್ ಮಾಡುವ ಮಾಹಿತಿ: ನಮ್ಮ ವೆಬ್‌ಸೈಟ್‌ನಲ್ಲಿ ಅಥವಾ ನಮಗೆ ಸೇರಿದ ಮೂರನೇ ವ್ಯಕ್ತಿಯ ಸಾಮಾಜಿಕ ಮಾಧ್ಯಮ ಸೈಟ್‌ನಲ್ಲಿ ಸಾರ್ವಜನಿಕ ಸ್ಥಳದಲ್ಲಿ ನೀವು ಪೋಸ್ಟ್ ಮಾಡುವ ಮಾಹಿತಿಯನ್ನೂ  ನಾವು ಸಂಗ್ರಹಿಸುತ್ತೇವೆ.<br><br>
                           3).ಜನಸಂಖ್ಯಾ ಮಾಹಿತಿ: ನಮ್ಮ ವೆಬ್‌ಸೈಟ್‌ನ ಬಳಕೆಯ ಸಮಯದಲ್ಲಿ ನಿಮ್ಮ ಬಗ್ಗೆ ಜನಸಂಖ್ಯಾ ಮಾಹಿತಿಯನ್ನು ಅಥವಾ ನೀವು ಒದಗಿಸಿದ ಯಾವುದೇ ಮಾಹಿತಿಯನ್ನು ನಾವು ಸಂಗ್ರಹಿಸಬಹುದು. ನಾವು ಇದನ್ನು ಸಮೀಕ್ಷೆಯ ಭಾಗವಾಗಿ ಸಂಗ್ರಹಿಸಬಹುದು.<br><br>
                           4) ಇತರ ಮಾಹಿತಿ: ನೀವು ನಮ್ಮ ವೆಬ್‌ಸೈಟ್ ಅನ್ನು ಬಳಸಿದರೆ, ನಿಮ್ಮ IP ವಿಳಾಸ ಮತ್ತು ನೀವು ಬಳಸುತ್ತಿರುವ ಬ್ರೌಸರ್ ಕುರಿತು ನಾವು ಮಾಹಿತಿಯನ್ನು ಸಂಗ್ರಹಿಸಬಹುದು. ನೀವು ಯಾವ ಸೈಟ್‌ನಿಂದ ಬಂದಿದ್ದೀರಿ, ನಮ್ಮ ವೆಬ್‌ಸೈಟ್‌ನಲ್ಲಿ ಕಳೆದ ಸಮಯದ ಅವಧಿ, ಪ್ರವೇಶಿಸಿದ ಪುಟಗಳು ಅಥವಾ ನೀವು ನಮ್ಮನ್ನು ತೊರೆದಾಗ ನೀವು ಯಾವ ಸೈಟ್‌ಗೆ ಭೇಟಿ ನೀಡುತ್ತೀರಿ ಎಂಬುದನ್ನು ನಾವು ನೋಡಬಹುದು. ನೀವು ಬಳಸುತ್ತಿರುವ ಮೊಬೈಲ್ ಸಾಧನದ ಪ್ರಕಾರ ಅಥವಾ ನಿಮ್ಮ ಕಂಪ್ಯೂಟರ್ ಅಥವಾ ಸಾಧನ ಚಾಲನೆಯಲ್ಲಿರುವ ಆಪರೇಟಿಂಗ್ ಸಿಸ್ಟಂನ ಆವೃತ್ತಿಯನ್ನು ಸಹ ನಾವು ಸಂಗ್ರಹಿಸಬಹುದು.<br><br>
                           5) ನಾವು ನಿಮ್ಮಿಂದ ನಿಷ್ಕ್ರಿಯವಾಗಿ ಮಾಹಿತಿಯನ್ನು ಸಂಗ್ರಹಿಸುತ್ತೇವೆ. ನಮ್ಮ ವೆಬ್‌ಸೈಟ್‌ನ ನಿಮ್ಮ ಬಳಕೆಯ ಕುರಿತು ಮಾಹಿತಿಯನ್ನು ಸಂಗ್ರಹಿಸಲು ನಾವು ಗೂಗಲ್ ಅನಾಲಿಟಿಕ್ಸ್, ಬ್ರೌಸರ್ ಕುಕೀಗಳು ಮತ್ತು ಇತರ ಭದ್ರತಾ ಪರಿಕರಗಳಂತಹ ಟ್ರ್ಯಾಕಿಂಗ್ ಪರಿಕರಗಳನ್ನು ಬಳಸುತ್ತೇವೆ.<br><br>
                           6) ನಾವು ಮೂರನೇ ವ್ಯಕ್ತಿಗಳಿಂದ ನಿಮ್ಮ ಬಗ್ಗೆ ಮಾಹಿತಿಯನ್ನು ಪಡೆಯುತ್ತೇವೆ. ಮೂರನೇ ವ್ಯಕ್ತಿಯ ಸಾಮಾಜಿಕ ಮಾಧ್ಯಮ ಸೈಟ್‌ನಿಂದ ನಾವು ನಿಮ್ಮ ಬಗ್ಗೆ ಮಾಹಿತಿಯನ್ನು ಪಡೆಯಬಹುದು. ಇದು ನಿಮ್ಮ ಹೆಸರು, ಇಮೇಲ್ ವಿಳಾಸ ಮತ್ತು ಮೊಬೈಲ್ ಸಂಖ್ಯೆಯನ್ನು ಒಳಗೊಂಡಿರಬಹುದು.<br><br><br>
                           ನಿಮ್ಮ ವೈಯಕ್ತಿಕ ಮಾಹಿತಿಯ ಬಳಕೆ
                           <br><br><br><br>
                           1) ನಿಮ್ಮನ್ನು ಸಂಪರ್ಕಿಸಲು ನಾವು ಮಾಹಿತಿಯನ್ನು ಬಳಸುತ್ತೇವೆ. ಪ್ರಚಾರದ ಉದ್ದೇಶಗಳಿಗಾಗಿ ನಿಮ್ಮನ್ನು ಸಂಪರ್ಕಿಸಲು ನೀವು ಒದಗಿಸಿದ ಮಾಹಿತಿಯನ್ನು ನಾವು ಬಳಸಬಹುದು.
                           <br><br>
                           2) ನಿಮ್ಮ ವಿನಂತಿಗಳು ಅಥವಾ ಪ್ರಶ್ನೆಗಳಿಗೆ ಪ್ರತಿಕ್ರಿಯಿಸಲು ನಾವು ಮಾಹಿತಿಯನ್ನು ಬಳಸುತ್ತೇವೆ. ನೀವು ನಮ್ಮ ಯಾವುದೇ ಕೋರ್ಸ್‌ಗಳಿಗೆ ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ಅರ್ಜಿ ಸಲ್ಲಿಸಿದ್ದರೆ ನಿಮ್ಮ ಅರ್ಜಿಯನ್ನು ದೃಢೀಕರಿಸಲು ನಿಮ್ಮ ಮಾಹಿತಿಯನ್ನು ನಾವು ಬಳಸಬಹುದು.
                           <br><br>
                           3) ನಮ್ಮ ಪ್ರವೇಶ ಸೇವೆಗಳನ್ನು ಸುಧಾರಿಸಲು ನಾವು ಮಾಹಿತಿಯನ್ನು ಬಳಸುತ್ತೇವೆ. ನಮ್ಮೊಂದಿಗೆ ನಿಮ್ಮ ಅನುಭವವನ್ನು ಕಸ್ಟಮೈಸ್ ಮಾಡಲು ನಾವು ನಿಮ್ಮ ಮಾಹಿತಿಯನ್ನು ಬಳಸಬಹುದು. ಇದು ನಿಮ್ಮ ಆದ್ಯತೆಗಳ ಆಧಾರದ ಮೇಲೆ ವಿಷಯವನ್ನು ಪ್ರದರ್ಶಿಸುವುದನ್ನು ಒಳಗೊಂಡಿರಬಹುದು.
                           <br><br>
                           4) ಸೈಟ್ ಟ್ರೆಂಡ್‌ಗಳು ಮತ್ತು ಸಂದರ್ಶಕರ ಆಸಕ್ತಿಗಳನ್ನು ನೋಡಲು ನಾವು ಮಾಹಿತಿಯನ್ನು ಬಳಸುತ್ತೇವೆ. ನಮ್ಮ ವೆಬ್‌ಸೈಟ್ ಮತ್ತು ಸೇವೆಗಳನ್ನು ಉತ್ತಮಗೊಳಿಸಲು ನಿಮ್ಮ ಮಾಹಿತಿಯನ್ನು ನಾವು ಬಳಸಬಹುದು. ನಾವು ನಿಮ್ಮಿಂದ ಪಡೆಯುವ ಮಾಹಿತಿಯನ್ನು ನಾವು ಮೂರನೇ ವ್ಯಕ್ತಿಗಳಿಂದ ಪಡೆಯುವ ನಿಮ್ಮ ಬಗ್ಗೆ ಮಾಹಿತಿಯೊಂದಿಗೆ ಸಂಯೋಜಿಸಬಹುದು.
                           <br><br>
                           5) ನಾವು ಭದ್ರತಾ ಉದ್ದೇಶಗಳಿಗಾಗಿ ಮಾಹಿತಿಯನ್ನು ಬಳಸುತ್ತೇವೆ. ನಮ್ಮ ಸಂಸ್ಥೆ, ನಮ್ಮ ಮಾನವ ಸಂಪನ್ಮೂಲಗಳು ಅಥವಾ ನಮ್ಮ ವೆಬ್‌ಸೈಟ್‌ಗಳನ್ನು ರಕ್ಷಿಸಲು ನಾವು ಮಾಹಿತಿಯನ್ನು ಬಳಸಬಹುದು.<br><br><br>
                           6) ನಾವು ಮಾರ್ಕೆಟಿಂಗ್ ಉದ್ದೇಶಗಳಿಗಾಗಿ ಮಾಹಿತಿಯನ್ನು ಬಳಸುತ್ತೇವೆ.
                           <br><br>
                           7) ನಿಮಗೆ ವಹಿವಾಟಿನ ಸಂವಹನಗಳನ್ನು ಕಳುಹಿಸಲು ನಾವು ಮಾಹಿತಿಯನ್ನು ಬಳಸುತ್ತೇವೆ. ನಾವು ನಿಮಗೆ ಸಂಬಂಧಿತ ಇಮೇಲ್‌ಗಳು ಅಥವಾ SMS ಕಳುಹಿಸಬಹುದು.
                           <br><br>
                           8) ಕಾನೂನಿನ ಪ್ರಕಾರ ಅನುಮೋದಿಸಲಾದ ಮಾಹಿತಿಯನ್ನು ನಾವು ಬಳಸುತ್ತೇವೆ.
                           <br><br><br>
                           ಮೂರನೇ ವ್ಯಕ್ತಿಗಳೊಂದಿಗೆ ಮಾಹಿತಿಯನ್ನು ಹಂಚಿಕೊಳ್ಳುವುದು
                           <br><br><br><br>
                           1) ನಮ್ಮ ಪರವಾಗಿ ಯಾವುದೇ ಸೇವೆಗಳನ್ನು ನಿರ್ವಹಿಸುವ ಮೂರನೇ ವ್ಯಕ್ತಿಗಳೊಂದಿಗೆ ನಾವು ಮಾಹಿತಿಯನ್ನು ಹಂಚಿಕೊಳ್ಳುತ್ತೇವೆ. ನಾವು ನಮ್ಮ ವ್ಯಾಪಾರ ಪಾಲುದಾರರೊಂದಿಗೆ ಮಾಹಿತಿಯನ್ನು ಹಂಚಿಕೊಳ್ಳುತ್ತೇವೆ.
                           <br><br>
                           2) ಕಾನೂನನ್ನು ಅನುಸರಿಸಲು ಅಥವಾ ನಮ್ಮನ್ನು ನಾವು ರಕ್ಷಿಸಿಕೊಳ್ಳಲು ನಾವು ಭಾವಿಸಿದರೆ ನಾವು ಮಾಹಿತಿಯನ್ನು ಹಂಚಿಕೊಳ್ಳಬಹುದು. ನ್ಯಾಯಾಲಯದ ಆದೇಶಕ್ಕೆ ಪ್ರತಿಕ್ರಿಯಿಸಲು ಅಥವಾ ಯಾವುದೇ ಶಾಸನಬದ್ಧ ಅವಶ್ಯಕತೆಗಳನ್ನು ಅನುಸರಿಸಲು ನಾವು ಮಾಹಿತಿಯನ್ನು ಹಂಚಿಕೊಳ್ಳುತ್ತೇವೆ. ಸರ್ಕಾರಿ ಸಂಸ್ಥೆ ಅಥವಾ ತನಿಖಾ ಸಂಸ್ಥೆಯು ಅದನ್ನು ವಿನಂತಿಸಿದರೆ ನಾವು ಅದನ್ನು ಹಂಚಿಕೊಳ್ಳಬಹುದು. ಅಥವಾ ನಾವು ಸಂಭಾವ್ಯ ವಂಚನೆಯನ್ನು ತನಿಖೆ ಮಾಡುವಾಗ ನಾವು ಮಾಹಿತಿಯನ್ನು ಹಂಚಿಕೊಳ್ಳಬಹುದು.
                           <br><br><br><br><br>
                           ಕುಕೀಸ್
                           <br><br><br>
                           1) ಕುಕೀಯು ನಿಮ್ಮ ಕಂಪ್ಯೂಟರ್‌ನ ಹಾರ್ಡ್ ಡ್ರೈವ್‌ನಲ್ಲಿ ಇರಿಸಲು ಅನುಮತಿ ಕೇಳುವ ಚಿಕ್ಕ ಫೈಲ್ ಆಗಿದೆ. ಒಮ್ಮೆ ನೀವು ಒಪ್ಪಿಕೊಂಡರೆ, ಫೈಲ್ ಅನ್ನು ಸೇರಿಸಲಾಗುತ್ತದೆ ಮತ್ತು ವೆಬ್ ಟ್ರಾಫಿಕ್ ಅನ್ನು ವಿಶ್ಲೇಷಿಸಲು ಕುಕೀ ಸಹಾಯ ಮಾಡುತ್ತದೆ ಅಥವಾ ನೀವು ನಿರ್ದಿಷ್ಟ ಸೈಟ್‌ಗೆ ಭೇಟಿ ನೀಡಿದಾಗ ನಿಮಗೆ ತಿಳಿಸುತ್ತದೆ. ಕುಕೀಗಳು ವೆಬ್ ಅಪ್ಲಿಕೇಶನ್‌ಗಳಿಗೆ ವೈಯಕ್ತಿಕವಾಗಿ ನಿಮಗೆ ಪ್ರತಿಕ್ರಿಯಿಸಲು ಅವಕಾಶ ಮಾಡಿಕೊಡುತ್ತವೆ. ನಿಮ್ಮ ಆದ್ಯತೆಗಳ ಬಗ್ಗೆ ಮಾಹಿತಿಯನ್ನು ಸಂಗ್ರಹಿಸುವ ಮತ್ತು ನೆನಪಿಟ್ಟುಕೊಳ್ಳುವ ಮೂಲಕ ವೆಬ್ ಅಪ್ಲಿಕೇಶನ್ ತನ್ನ ಕಾರ್ಯಾಚರಣೆಗಳನ್ನು ನಿಮ್ಮ ಅಗತ್ಯತೆಗಳು, ಇಷ್ಟಗಳು ಮತ್ತು ಇಷ್ಟಪಡದಿರುವಿಕೆಗಳಿಗೆ ತಕ್ಕಂತೆ ಮಾಡಬಹುದು. ಯಾವ ಪುಟಗಳನ್ನು ಬಳಸಲಾಗುತ್ತಿದೆ ಎಂಬುದನ್ನು ಗುರುತಿಸಲು ನಾವು ಟ್ರಾಫಿಕ್ ಲಾಗ್ ಕುಕೀಗಳನ್ನು ಬಳಸುತ್ತೇವೆ. ವೆಬ್‌ಪುಟದ ದಟ್ಟಣೆಯ ಕುರಿತು ಡೇಟಾವನ್ನು ವಿಶ್ಲೇಷಿಸಲು ಮತ್ತು ರೋಗಿಗಳ ಅಗತ್ಯಗಳಿಗೆ ತಕ್ಕಂತೆ ನಮ್ಮ ವೆಬ್‌ಸೈಟ್ ಅನ್ನು ಸುಧಾರಿಸಲು ಇದು ನಮಗೆ ಸಹಾಯ ಮಾಡುತ್ತದೆ. ನಾವು ಈ ಮಾಹಿತಿಯನ್ನು ಅಂಕಿಅಂಶಗಳ ವಿಶ್ಲೇಷಣೆ ಉದ್ದೇಶಗಳಿಗಾಗಿ ಮಾತ್ರ ಬಳಸುತ್ತೇವೆ ಮತ್ತು ನಂತರ ಡೇಟಾವನ್ನು ಸಿಸ್ಟಮ್‌ನಿಂದ ತೆಗೆದುಹಾಕಲಾಗುತ್ತದೆ.
                           <br><br>
                           2) ಒಟ್ಟಾರೆಯಾಗಿ,  ನೀವು ಯಾವ ಪುಟಗಳನ್ನು ಉಪಯೋಗಿಸುತಿದ್ದೀರಿ ಮತ್ತು ಯಾವ ಪುಟಗಳನ್ನೂ ನೀವು ಉಪಸಯೋಗಿಸುವುದಿಲ್ಲ ಎಂಬುವುದರ ಬಗ್ಗೆ ಮೇಲ್ವಿಚಾರಣೆ ಮಾಡಲು ನಮ್ಮನ್ನು ಸಕ್ರಿಯಗೊಳಿಸುವ ಮೂಲಕ ನಿಮಗೆ ಉತ್ತಮ ವೆಬ್‌ಸೈಟ್ ಒದಗಿಸಲು ಕುಕೀಗಳು ನಮಗೆ ಸಹಾಯ ಮಾಡುತ್ತವೆ. ನಮ್ಮೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಲು ನೀವು ಆಯ್ಕೆಮಾಡಿದ ಡೇಟಾವನ್ನು ಹೊರತುಪಡಿಸಿ ನಿಮ್ಮ ಕಂಪ್ಯೂಟರ್‌ಗೆ ಅಥವಾ ನಿಮ್ಮ ಕುರಿತು ಯಾವುದೇ ಮಾಹಿತಿಗೆ ಯಾವುದೇ ರೀತಿಯಲ್ಲಿ ಕುಕೀಯು ನಮಗೆ ಪ್ರವೇಶವನ್ನು ನೀಡುವುದಿಲ್ಲ. ನೀವು ಕುಕೀಗಳನ್ನು ಸ್ವೀಕರಿಸಲು ಅಥವಾ ನಿರಾಕರಿಸಲು ಆಯ್ಕೆ ಮಾಡಬಹುದು. ಹೆಚ್ಚಿನ ವೆಬ್ ಬ್ರೌಸರ್‌ಗಳು ಸ್ವಯಂಚಾಲಿತವಾಗಿ ಕುಕೀಗಳನ್ನು ಸ್ವೀಕರಿಸುತ್ತವೆ, ಆದರೆ ನೀವು ಬಯಸಿದಲ್ಲಿ ಕುಕೀಗಳನ್ನು ನಿರಾಕರಿಸಲು ನಿಮ್ಮ ಬ್ರೌಸರ್ ಸೆಟ್ಟಿಂಗ್‌ಗಳನ್ನು ನೀವು ಸಾಮಾನ್ಯವಾಗಿ ಮಾರ್ಪಡಿಸಬಹುದು. ಇದರೊಂದಿಗೆ  ವೆಬ್‌ಸೈಟ್‌ನ ಸಂಪೂರ್ಣ ಪ್ರಯೋಜನವನ್ನು ಪಡೆದುಕೊಳ್ಳುವುದನ್ನು ತಡೆಯಬಹುದು.
                           <br><br><br><br>
                           ನೀತಿ ನವೀಕರಣ
                           <br><br><br><br>
                           ಈ ನೀತಿಯ ಯಾವುದೇ ಅಥವಾ ಎಲ್ಲಾ ನಿಯಮಗಳನ್ನು ಯಾವುದೇ ಸಮಯದಲ್ಲಿ ಮಾರ್ಪಡಿಸುವ ಹಕ್ಕನ್ನು ನಾವು ಕಾಯ್ದಿರಿಸಿದ್ದೇವೆ. ಆಗಿನ-ಪ್ರಸ್ತುತ ನಿಯಮಗಳನ್ನು ಪರಿಶೀಲಿಸಲು ಕಾಲಕಾಲಕ್ಕೆ ಈ ಪುಟಕ್ಕೆ ಭೇಟಿ ನೀಡಲು ನಿಮಗೆ ಸಲಹೆ ನೀಡಲಾಗಿದೆ.
                           <br><br><br>
                           ಸಂಪರ್ಕ ಮಾಹಿತಿ
                           <br><br><br>
                           ನಮ್ಮ ಗೌಪ್ಯತೆ ನೀತಿಗೆ ಸಂಬಂಧಿಸಿದಂತೆ ಬಳಕೆದಾರರು ಯಾವುದೇ ಪ್ರಶ್ನೆಗಳನ್ನು ಅಥವಾ ಸಲಹೆಗಳನ್ನು ಹೊಂದಿದ್ದರೆ, ದಯವಿಟ್ಟು vivainfo@gmail.com
                           <br><br><br> 
                           ನಲ್ಲಿ ನಮ್ಮನ್ನು ಸಂಪರ್ಕಿಸಿ
                        </h4>
                     </div>
                  </div>
               </div>
            </div>
         </div>
         </div>
         </div>
         <div class="it-newsletter-area it-newsletter-height fix p-relative theme-bg">
            <div class="it-newsletter-shape-1 d-none d-lg-block">
               <img src="assets/img/newsletter/shape-1-1.png" alt>
            </div>
            <div class="it-newsletter-shape-2 d-none d-lg-block">
               <img src="assets/img/newsletter/shape-1-2.png" alt>
            </div>
            <div class="it-newsletter-shape-3 d-none d-xl-block">
               <img src="assets/img/newsletter/shape-1-3.png" alt>
            </div>
            <div class="it-newsletter-shape-4 d-none d-xl-block">
               <img src="assets/img/newsletter/shape-1-4.png" alt>
            </div>
         </div>
      </main>
      <?php 
         include("php_include/footer.php")
         ?>
      <?php 
         include("php_include/all_scripts.php")
         ?>
   </body>
</html>