<!doctype html>
<html class="no-js" lang="zxx">
   <meta http-equiv="content-type" content="text/html;charset=UTF-8" />
   <head>
      <title>
	  ವಿವಾ ಶಾಲೆ
	  </title>
      <?php 
         include("php_include/head.php")
         ?>
   </head>
   <body>
      <?php 
         include("php_include/pre_loader.php")
         ?>
      <button class="scroll-top scroll-to-target" data-target="html">
      <i class="far fa-angle-double-up"></i>
      </button>
      <?php 
         include("php_include/header.php")
         ?>
      <main>
         <div class="it-breadcrumb-area it-breadcrumb-bg" data-background="assets/img/breadcrumb/breadcrumb.jpg">
            <div class="container">
               <div class="row ">
                  <div class="col-md-12">
                     <div class="it-breadcrumb-content z-index-3 text-center">
                        <div class="it-breadcrumb-title-box">
                           <h3 class="it-breadcrumb-title">
						   ನಿಯಮಗಳು ಮತ್ತು ಷರತ್ತುಗಳು
						   </h3>
                        </div>
                        <div class="it-breadcrumb-list-wrap">
                           <div class="it-breadcrumb-list">
                              <span><a href="index.php">
							  ಮುಖಪುಟ
							  </a></span>
                              <span class="dvdr">//</span>
                              <span>
							  ಹೆಚ್ಚಿನ ಮಾಹಿತಿ
							  </span>
                           </div>
                        </div>
                     </div>
                  </div>
               </div>
            </div>
         </div>
         <div class="section-full p-t80 p-b50">
            <div class="container">
               <div class="row">
                  <div class="col-lg-12 col-md-12 m-b30">
                     <div class="wt-media">
                        <br><br><br>
                        <h4>
                           ನಮ್ಮ ವೆಬ್‌ಸೈಟ್‌ಗೆ ಸುಸ್ವಾಗತ! ನೀವು ಈ ವೆಬ್‌ಸೈಟ್ ಅನ್ನು ಬ್ರೌಸ್ ಮಾಡಲು ಮತ್ತು ಬಳಸುವುದನ್ನು ಮುಂದುವರಿಸಿದರೆ, ಈ ವೆಬ್‌ಸೈಟ್‌ಗೆ ಸಂಬಂಧಿಸಿದಂತೆ ನಮ್ಮ ಗೌಪ್ಯತಾ ನೀತಿಯೊಂದಿಗೆ ನಿಮ್ಮೊಂದಿಗೆ ವೈವಾ ಗ್ರೂಪ್‌ನ ಸಂಬಂಧವನ್ನು ನಿಯಂತ್ರಿಸುವ ಈ ಕೆಳಗಿನ ಬಳಕೆಯ ನಿಯಮಗಳು ಮತ್ತು ಷರತ್ತುಗಳನ್ನು ಅನುಸರಿಸಲು ಮತ್ತು ಬದ್ಧರಾಗಿರಲು ನೀವು ಸಮ್ಮತಿಸುತ್ತೀರಿ.
						   <br><br>
                           "ವಿವಾ" ಅಥವಾ "ವಿವಾ ಗ್ರೂಪ್" ಅಥವಾ "ನಮಗೆ" ಅಥವಾ "ನಾವು" ಎಂಬ ಪದವು ಯಲಹಂಕ ನ್ಯೂ ಟೌನ್ ಯಲಹಂಕದ 1 ನೇ ಮಹಡಿಯಲ್ಲಿ ನೋಂದಾಯಿತ ಕಚೇರಿಯನ್ನು ಹೊಂದಿರುವ ವೆಬ್‌ಸೈಟ್‌ನ ಮಾಲೀಕರನ್ನು ಸೂಚಿಸುತ್ತದೆ.
                           ಬೆಂಗಳೂರು ನಗರ
                           ಬೆಂಗಳೂರು - 560064.
                           <br><br>
                           'ನೀವು' ಪದವು ನಮ್ಮ ವೆಬ್‌ಸೈಟ್‌ನ ಬಳಕೆದಾರರು ಅಥವಾ ವೀಕ್ಷಕರನ್ನು ಉಲ್ಲೇಖಿಸುತ್ತದೆ.
                           <br><br>
                           ವಿವಾ ಗುಂಪು ಕೆಳಗಿನ ಎಲ್ಲಾ ಕಾನೂನು ಘಟಕಗಳನ್ನು ಉಲ್ಲೇಖಿಸುತ್ತದೆ:
                           <br><br>
                           ವಿವಾ ಎಜುಕೇಶನಲ್ ಸೊಸೈಟಿ, ವಿವಾ ಶಿಕ್ಷಣ ಟ್ರಸ್ಟ್, ವಿವಾ ಶೈಕ್ಷಣಿಕ ಟ್ರಸ್ಟ್, ಮತ್ತು ವಿವಾ
                           ಮ್ಯಾನೇಜ್ಮೆಂಟ್ ಸರ್ವಿಸಸ್ ಪ್ರೈ. ಲಿಮಿಟೆಡ್ .
                           <br><br>
                           ಈ ವೆಬ್‌ಸೈಟ್‌ನ ಬಳಕೆಯು ಕೆಳಗಿನ ಬಳಕೆಯ ನಿಯಮಗಳಿಗೆ ಒಳಪಟ್ಟಿರುತ್ತದೆ:
                           <br><br>
                           ವೆಬ್‌ಸೈಟ್‌ನ ಬಳಕೆಯನ್ನು ಇಲ್ಲಿ ನಿಗದಿಪಡಿಸಿದ ನಿಯಮಗಳು ಮತ್ತು ಷರತ್ತುಗಳಿಂದ ನಿಯಂತ್ರಿಸಲಾಗುತ್ತದೆ. ದಯವಿಟ್ಟು ಅವುಗಳನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಮತ್ತು ಎಚ್ಚರಿಕೆಯಿಂದ ಓದಿ. ಈ ಸೈಟ್‌ನ ನಿಮ್ಮ ಬಳಕೆಯು ಪ್ರತಿಯೊಂದು ಬಳಕೆಯ ನಿಯಮಗಳು ಮತ್ತು ನಿಬಂಧನೆಗಳ ನಿಮ್ಮ ಒಪ್ಪಿಗೆಯನ್ನು ಸೂಚಿಸುತ್ತದೆ.
						   <br><br>
                           ಈ ವೆಬ್‌ಸೈಟ್‌ನಲ್ಲಿ ಒದಗಿಸಲಾದ ಡೇಟಾ, ಮಾಹಿತಿ, ಸಾಮಗ್ರಿಗಳು ಮತ್ತು ಸೇವೆಗಳು ವಿದ್ಯಾರ್ಥಿಗಳು, ಪೋಷಕರು, ಸಿಬ್ಬಂದಿ ಮತ್ತು ನಮ್ಮಿಂದ ನಿರ್ವಹಿಸಲ್ಪಡುವ ಶೈಕ್ಷಣಿಕ ಸಂಸ್ಥೆಗಳ ಯಾವುದೇ ಮೂರನೇ ವ್ಯಕ್ತಿಗಳ ಪ್ರಯೋಜನಕ್ಕಾಗಿ.
						   <br><br>
                           ಶೈಕ್ಷಣಿಕ ಸಂಸ್ಥೆಗಳು ಮತ್ತು ಅವುಗಳ ಚಟುವಟಿಕೆಗಳಿಗೆ ಸಂಬಂಧಿಸಿದ ಮಾಹಿತಿಯನ್ನು ಒದಗಿಸಲು ವೆಬ್‌ಸೈಟ್ ಅನ್ನು ರಚಿಸಲಾಗಿದೆ. ಈ ವೆಬ್‌ಸೈಟ್‌ನಲ್ಲಿ ಪ್ರದರ್ಶಿಸಲಾದ ವಸ್ತುವು ಉಲ್ಲೇಖದ ಉದ್ದೇಶಗಳಿಗಾಗಿ ಮಾತ್ರ, ಕಾನೂನು ದಾಖಲೆ ಎಂದು ಉದ್ದೇಶಿಸುವುದಿಲ್ಲ ಮತ್ತು ನಮ್ಮ ಕಡೆಯಿಂದ ಯಾವುದೇ ಕಾನೂನು ಬಾಧ್ಯತೆಯನ್ನು ಉಂಟುಮಾಡುವುದಿಲ್ಲ. ಈ ವೆಬ್‌ಸೈಟ್‌ನಲ್ಲಿ ತಿಳಿಯಪಡಿಸಿದ  ವಿಷಯಗಳ ನಿಖರತೆ ಮತ್ತು ಕರೆನ್ಸಿಯನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ಎಲ್ಲಾ ಪ್ರಯತ್ನಗಳನ್ನು ಮಾಡಲಾಗಿದ್ದರೂ, ಅದನ್ನು ಕಾನೂನಿನ ಹೇಳಿಕೆಯಾಗಿ ಅರ್ಥೈಸಿಕೊಳ್ಳಬಾರದು ಅಥವಾ ಯಾವುದೇ ಕಾನೂನು ಉದ್ದೇಶಕ್ಕಾಗಿ ಬಳಸಬಾರದು. ವೆಬ್‌ಸೈಟ್‌ನ ವಿಷಯಗಳ ನಿಖರತೆ, ಸಂಪೂರ್ಣತೆ, ಉಪಯುಕ್ತತೆ ಅಥವಾ ಇತರ ವಿಷಯಗಳಿಗೆ ನಾವು ಯಾವುದೇ ಜವಾಬ್ದಾರಿಯನ್ನು ಸ್ವೀಕರಿಸುವುದಿಲ್ಲ. ವೆಬ್‌ಸೈಟ್‌ನಲ್ಲಿ ಕಾರ್ಯನಿರ್ವಹಿಸುವ ಮೊದಲು ಒದಗಿಸಿದ ಮಾಹಿತಿಯನ್ನು ಮೌಲ್ಯಮಾಪನ ಮಾಡಲು ಬಳಕೆದಾರರಿಗೆ ಸಲಹೆ ನೀಡಲಾಗುತ್ತದೆ.
						   <br><br>
                           ಈ ವೆಬ್‌ಸೈಟ್‌ನ ಪುಟಗಳ ವಿಷಯವು ನಿಮ್ಮ ಸಾಮಾನ್ಯ ಮಾಹಿತಿಗಾಗಿ ಮತ್ತು ಬಳಕೆಗಾಗಿ ಮಾತ್ರ. ಯಾವುದೇ ಪೂರ್ವ ಸೂಚನೆಯಿಲ್ಲದೆ, ಬಳಕೆಯ ನಿಯಮಗಳು ಮತ್ತು ಷರತ್ತುಗಳನ್ನು ಯಾವುದಕ್ಕೂ  ಸೀಮಿತವಾಗಿರದೆ, ಯಾವುದೇ ಸಮಯದಲ್ಲಿ ಯಾವುದೇ ಸ್ವರೂಪದಲ್ಲಿ ಯಾವುದೇ ರೀತಿಯಲ್ಲಿ ಸೈಟ್ ಅನ್ನು ಮಾರ್ಪಡಿಸುವ ಹಕ್ಕನ್ನು ನಾವು ಕಾಯ್ದಿರಿಸಿದ್ದೇವೆ.
						   <br><br>
                           ಈ ವೆಬ್‌ಸೈಟ್ ಹಕ್ಕುಸ್ವಾಮ್ಯದ ವಸ್ತು, ಟ್ರೇಡ್‌ಮಾರ್ಕ್‌ಗಳು ಮತ್ತು ಇತರ ಸ್ವಾಮ್ಯದ ಮಾಹಿತಿಯನ್ನು ಒಳಗೊಂಡಿರಬಹುದು, ಆದರೆ ಛಾಯಾಗ್ರಹಣ, ವೀಡಿಯೊ, ಗ್ರಾಫಿಕ್ಸ್, ಪಠ್ಯ, ಸಾಫ್ಟ್‌ವೇರ್ ಮತ್ತು ಫಾರ್ಮ್‌ಗಳಂತಹ ಐಟಂಗಳಿಗೆ ಸೀಮಿತವಾಗಿರುವುದಿಲ್ಲ. ಮೊದಲು ಉಲ್ಲೇಖಿಸಲಾದ ಪ್ರತಿಯೊಂದು ಐಟಂಗಳು ಬೌದ್ಧಿಕ ಆಸ್ತಿ ಕಾನೂನುಗಳಿಗೆ ಒಳಪಟ್ಟಿರುತ್ತವೆ. ಈ ವೆಬ್‌ಸೈಟ್‌ನಲ್ಲಿರುವ ವಿಷಯವನ್ನು ನೀವು ಮಾರ್ಪಡಿಸಲು, ಪ್ರಕಟಿಸಲು, ಪ್ರದರ್ಶಿಸಲು, ರವಾನಿಸಲು, ಅಥವಾ ವರ್ಗಾವಣೆ ಅಥವಾ ಮಾರಾಟಕ್ಕೆ ನಿಮಗೆ ಯಾವುದೇ ಹಕ್ಕುರುವುದಿಲ್ಲ .
						   <br><br>
                           ಬೌದ್ಧಿಕ ಆಸ್ತಿ ಕಾನೂನುಗಳು ಅಥವಾ ಇತರ ಕಾನೂನುಗಳಿಂದ ರಕ್ಷಿಸಲ್ಪಟ್ಟಿರುವ ಈ ವೆಬ್‌ಸೈಟ್‌ನಲ್ಲಿ ಯಾವುದೇ ವಿಷಯವನ್ನು ಅಪ್‌ಲೋಡ್ ಮಾಡುವುದು, ಇಮೇಲ್ ಮಾಡುವುದು, ಪೋಸ್ಟ್ ಮಾಡುವುದು ಅಥವಾ ಯಾವುದೇ ರೀತಿಯಲ್ಲಿ ಲಭ್ಯವಾಗುವಂತೆ ಮಾಡುವುದನ್ನು ನಿಮಗೆ  ಕಟ್ಟುನಿಟ್ಟಾಗಿ ನಿಷೇಧಿಸಲಾಗಿದೆ, ಅಂದರೆ ನಮ್ಮಿಂದ ಬರವಣಿಗೆಯಲ್ಲಿ ನೇರ ಅನುಮತಿಯಿಲ್ಲದೆ.
						   <br> <br>
                           ಯಾವುದೇ ಸಂದರ್ಭದಲ್ಲಿ ನಾವು ಯಾವುದೇ ವೆಚ್ಚ, ನಷ್ಟ ಅಥವಾ ಹಾನಿಗೆ ಜವಾಬ್ದಾರರಾಗಿರುವುದಿಲ್ಲ, ಮಿತಿಯಿಲ್ಲದೆ, ಪರೋಕ್ಷ ಅಥವಾ ಪರಿಣಾಮವಾಗಿ ನಷ್ಟ ಅಥವಾ ಹಾನಿ, ಅಥವಾ ಯಾವುದೇ ವೆಚ್ಚ, ನಷ್ಟ, ಅಥವಾ ಡೇಟಾದ ಬಳಕೆ ಅಥವಾ ಬಳಕೆಯ ನಷ್ಟದಿಂದ ಉಂಟಾಗುವ ಹಾನಿ ಅಥವಾ ಈ ವೆಬ್‌ಸೈಟ್‌ನ ಬಳಕೆಗೆ ಸಂಬಂಧಿಸಿದಂತೆ  ಯಾವುದೇ ವಿಷಯಗಳಿಗು ನಾವು ಜವಾಬ್ಧಾರರಾಗಿರುವುದಿಲ್ಲ .
						   <br><br>
                           ಈ ನಿಯಮಗಳು ಮತ್ತು ಷರತ್ತುಗಳನ್ನು ಭಾರತೀಯ ಕಾನೂನಿಗೆ ಅನುಸಾರವಾಗಿ ನಿಯಂತ್ರಿಸಲಾಗುತ್ತದೆ ಮತ್ತು ಅರ್ಥೈಸಲಾಗುತ್ತದೆ. ಈ ನಿಯಮಗಳು ಮತ್ತು ಷರತ್ತುಗಳ ಅಡಿಯಲ್ಲಿ ಉದ್ಭವಿಸುವ ಯಾವುದೇ  ವಿವಾದವು ಕರ್ನಾಟಕ ರಾಜ್ಯದ ಬೆಂಗಳೂರಿನ ನ್ಯಾಯಾಲಯ ವ್ಯಾಪ್ತಿಗೆ ಮಾತ್ರ ಒಳಪಟ್ಟಿರುತ್ತದೆ .
						   <br><br>
                        </h4>
                     </div>
                  </div>
               </div>
            </div>
         </div>
         </div>
         </div>
         <div class="it-newsletter-area it-newsletter-height fix p-relative theme-bg">
            <div class="it-newsletter-shape-1 d-none d-lg-block">
               <img src="assets/img/newsletter/shape-1-1.png" alt>
            </div>
            <div class="it-newsletter-shape-2 d-none d-lg-block">
               <img src="assets/img/newsletter/shape-1-2.png" alt>
            </div>
            <div class="it-newsletter-shape-3 d-none d-xl-block">
               <img src="assets/img/newsletter/shape-1-3.png" alt>
            </div>
            <div class="it-newsletter-shape-4 d-none d-xl-block">
               <img src="assets/img/newsletter/shape-1-4.png" alt>
            </div>
         </div>
      </main>
      <?php 
         include("php_include/footer.php")
         ?>
      <?php 
         include("php_include/all_scripts.php")
         ?>
   </body>
</html>